{
  "Website_Name": "东方财富网",
  "Website_URL": "https://finance.eastmoney.com/a/cpljh.html",
  "Article_Title": "华泰证券：煤电灵活性改造新规出台 看好灵活性改造投资机会",
  "Article_URL": "http://finance.eastmoney.com/a/202504113373733916.html",
  "Article_Summary": "华泰证券研报表示，近日国家发改委能源局正式印发《新一代煤电升级专项行动实施方案2025—2027》（下称“方案”），围绕煤电灵活性响应的深度、速度、能耗等技术指标进行升级规范。华泰证券认为方案的出台是落实2024年7月国家发改委能源局《加快构建新型电力系统行动方案2024—2027》，夯实煤电兜底保障作用，缓解电力系统灵活性资源瓶颈，确保新能源更好消纳的坚实一步。",
  "Article_Content": "华泰证券研报表示，近日国家发改委能源局正式印发《新一代煤电升级专项行动实施方案2025—2027》（下称“方案”），围绕煤电灵活性响应的深度、速度、能耗等技术指标进行升级规范。华泰证券认为方案的出台是落实2024年7月国家发改委能源局《加快构建新型电力系统行动方案2024—2027》，夯实煤电兜底保障作用，缓解电力系统灵活性资源瓶颈，确保新能源更好消纳的坚实一步。看好全国火电灵活性改造每年1.6亿千瓦或每年100亿~200亿元市场空间。\n\n华泰 | 煤电升级方案出炉，灵活性改造成重点\n\n近日国家发改委能源局正式印发《新一代煤电升级专项行动实施方案2025-27》，围绕煤电灵活性响应的深度、速度、能耗等技术指标进行升级规范。我们看好全国火电灵活性改造每年1.6亿千瓦或每年100~200亿元市场空间。\n\n核心观点\n\n煤电灵活性改造新规出台，看好灵活性改造投资机会\n\n近日国家发改委能源局正式印发《新一代煤电升级专项行动实施方案2025-27》（下称“方案”），围绕煤电灵活性响应的深度、速度、能耗等技术指标进行升级规范。我们认为方案的出台是落实2024年7月国家发改委能源局《加快构建新型电力系统行动方案2024-27》，夯实煤电兜底保障作用，缓解电力系统灵活性资源瓶颈，确保新能源更好消纳的坚实一步。我们看好全国火电灵活性改造每年1.6亿千瓦或每年100~200亿元市场空间。\n\n方案明确对现役和新建煤电技术参数要求，夯实灵活性改造目标\n\n我们梳理，此次方案围绕煤电运行的灵活性和能耗提出了如下主要要求：\n\n1. 调峰技术要求，针对现役、新建、新一代示范机组，分别要求深度调峰最小技术出力达到额定负荷的25~40%、25%以内、20%以内；此外，要求新一代示范机组具备启停调峰能力，鼓励现役和新建机组进行启停调峰。\n\n2. 负荷变化速率技术要求，针对现役机组，要求达到额定功率的0.8%~2.5%/min。针对新建、新一代示范机组，分别要求在负荷率50%以上工况下，达到额定功率的2.2%、4%/min；在负荷率30~50%工况下，达到额定功率的1%、2%/min。\n\n3. 能效和低碳技术要求，针对现役、新建、新一代示范机组，分别要求30%负荷条件下较设计工况的单位煤耗增幅不高于25%、20%、15%。其中，对新一代示范机组要求设计工况煤耗为270克/千瓦时，并要求采用降碳措施，度电碳排放水平较2024年同类型机组降低10~20%。\n\n我们分析认为，上述技术参数要求基本在行业当前灵活性改造技术手段的可实现范围内，国内煤电灵活性改造项目有望稳步推进。此外，要实现变负荷率的最高要求（4%/min）或依赖储能配套；要实现度电碳排下降或推动生物质掺烧、绿氨掺烧或碳捕捉技术发展。\n\n煤电灵活性改造成本低、资源丰富，看好每年100~200亿元市场空间\n\n我们此前在《新型电力系统成本篇：多维解决消纳问题，新能源迈入 2.0 时代》（2024.10.25）中提出，煤电灵活性改造是我国电力系统现有灵活性资源中成本较低品种之一（0.12元/度），若充分实施灵活性改造到2027年有望释放出56GW灵活性调节空间，若进一步推动启停调峰普及，则中远期看还有400GW以上的灵活性资源可以释放，促进新能源消纳。\n\n我们看好火电灵活性改造投资稳中有增。我们估算，若要实现国家发改委能源局2024年2月《关于加强电网调峰储能和智能化调度能力建设的指导意见》中提出“到2027年存量煤电机组实现应改尽改”，对应2024-27年年均火电灵活性改造规模或达到1.6亿千瓦，较2023年（1.1亿千瓦）提升~40%，且火电灵活性改造或向变负荷率更快、深调比例更低方向发展，提升灵活性改造技术难度和价值量，若按单GW投资额~1亿/GW我们估算对应市场规模约在159亿元/年，考虑项目投资额差异较大，整体区间我们估算约在100~200亿元/年。\n\n风险提示：政策落地不及预期，不可抗力风险。\n\n（文章来源：人民财讯）",
  "Article_Pub_Date": "2025-04-11",
  "Crawl_Time": "2025-04-11 09:41:20"
}